[
  "obsidian-annotator",
  "dataview",
  "file-tree-alternative",
  "obsidian-full-calendar",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-kanban",
  "colored-tags",
  "highlightr-plugin"
]